[
    {
      "price": "$3,605.58",
      "img": "http://placehold.it/32x32",
      "name": "Bride Photography",
      "description": "Wedding photography is a specialty in photography that is primarily focused on the photography of events and activities relating to weddings. It may include other types of portrait photography of the couple before the official wedding day, such as a pre-wedding engagement session (photographs are later used for the couple wedding invitations). On the official wedding day, the photographer(s) will attempt to provide portrait photography, as well as documentary photography coverage to document the different wedding events and rituals throughout the wedding day(s). "
    },
    {
      "price": "$1,549.67",
      "img": "http://placehold.it/32x32",
      "name": "Indoor Weeding Photography",
      "description": "As a wedding photographer, you may not always have the chance to photograph in wide-open spaces with beautiful mountains or beaches adding that wow factor to your photographs. Your couples might choose indoor venues, or weather conditions may force you to photograph indoors. Even at weddings where you do have a chance to shoot portraits outside, you might have to photograph the ceremony inside a church or any other type of venue. And even though indoor locations can also add a unique touch to wedding photos, indoor venues can sometimes be small or dark or maybe both. However, this doesnt mean that you cant create stunning photographs in these situations. Its all about having some (photography) tricks up your sleeve! From finding natural light sources to creating beautiful silhouettes, this blog offers you 10 tips on how you can improve your indoor wedding photography game even in less than ideal settings."
    },
    {
      "price": "$2,020.32",
      "img": "http://placehold.it/32x32",
      "name": "Lara Day",
      "description": ""
    },
    {
      "price": "$2,043.99",
      "img": "http://placehold.it/32x32",
      "name": "Todd Wong",
      "description": ""
    },
    {
      "price": "$1,438.00",
      "img": "http://placehold.it/32x32",
      "name": "Joni Massey",
      "description": ""
    }
  ]